games = {
    "pl": {2: 0.4, 3: 0.8, 4: 1.1, 5: 1.5, 6: 1.9},


    "чет": {

        "ratio": 1.8,
        "emoji": "🎲",
        "win_values": [2,4,6]
    },
    "нечет": {

        "ratio": 1.8,
        "emoji": "🎲",
        "win_values": [1,3,5]
    },
    "больше": {

        "ratio": 1.8,
        "emoji": "🎲",
        "win_values": [4,5,6]
    },
    "меньше": {

        "ratio": 1.8,
        "emoji": "🎲",
        "win_values": [1,2,3]
    },

    "красное": {

        "ratio": 1.8,
        "emoji": "🎯",
        "win_values": [2, 4, 6]
    },
    "белое": {

        "ratio": 1.8,
        "emoji": "🎯",
        "win_values": [3,5]
    },
    "центр": {

        "ratio": 2.0,
        "emoji": "🎯",
        "win_values": [6]
    },
    "промах": {

        "ratio": 2.0,
        "emoji": "🎯",
        "win_values": [1]
    },
    "мимо": {

        "ratio": 2.0,
        "emoji": "🎯",
        "win_values": [1]
    },

    "баскет гол": {

        "ratio": 1.8,
        "emoji": "🏀",
        "win_values": [4, 5]
    },
    "баскет мимо": {

        "ratio": 1.3,
        "emoji": "🏀",
        "win_values": [1, 2, 3]
    },

    "футбол мимо": {

        "ratio": 1.8,
        "emoji": "⚽️",
        "win_values": [1,2]
    },
    "футбол гол": {

        "ratio": 1.3,
        "emoji": "⚽️",
        "win_values": [1, 2, 3]
    },
    "баскетбол гол": {

        "ratio": 1.8,
        "emoji": "🏀",
        "win_values": [4, 5]
    },
    "баскетбол мимо": {

        "ratio": 1.3,
        "emoji": "🏀",
        "win_values": [1, 2, 3]
    },
}